/* Action chat message, IRC style (nick, message) */
" * %@ %@" = " * %1$@ %2$@";

/* Action chat message, Wired style (nick, message) */
" *** %@ %@" = " *** %1$@ %2$@";

/* Chat topic set by (nick, time) */
"%@ %C %@" = "%1$@ %2$C %3$@";

/* Client rename message (nick, status) */
"%@ changed status to %@" = "%1$@ さんは現在の状況を %2$@ に変えました";

/* Stats message */
"%@ downloaded, %@/s max download speed, %@ uploaded, %@/s max upload speed, %@ chat, %@ online, %u %@ received, %u %@ sent" = "%1$@ をダウンロード済み, %2$@/s の最大ダウンロード速度, %3$@ をアップロード済み, %4$@/s の最大アップロード速度, %5$@ のチャット, %6$@ のオンライン期間, %7$u %8$@ を受信済み, %9$u %10$@ を送信済み";

/* Private chat decline message (nick) */
"%@ has declined invitation" = "%@ さんはチャットの誘いを辞退しました";

/* Private chat invite dialog title (nick) */
"%@ has invited you to a private chat." = "%@ さんからプライベートチャットのお誘いが掛かっています。";

/* Client has joined message (nick) */
"%@ has joined" = "%@ さんが入室しました";

/* Client has left message (nick) */
"%@ has left" = "%@ さんが退室しました";

/* Server info window title (server)
   File info window title (filename)
   User info window title (nick) */
"%@ Info" = "%@ の情報";

/* Client rename message (oldnick, newnick) */
"%@ is now known as %@" = "%1$@ さんは %2$@ に名前を変えました";

/* User info transfer (transferred, total, speed) */
"%@ of %@, %@/s" = "%2$@ 項目中の %1$@ 番目, %3$@/s";

/* Transfer status (transferred, size, speed, time) */
"%@ of %@, %@/s, %@" = "%2$@ 中の %1$@ を転送, %3$@/s, %4$@";

/* Save chat file name (server) */
"%@ Private Chat" = "%@ Private Chat";

/* Save chat file name (server) */
"%@ Public Chat" = "%@ Public Chat";

/* Client banned message (victim, killer) */
"%@ was banned by %@" = "%2$@ さんは %1$@ さんの入室を禁止しました";

/* Client banned message (victim, killer, message) */
"%@ was banned by %@ (%@)" = "%2$@ さんは %1$@ さんの入室を禁止しました (%3$@)";

/* Client kicked message (victim, killer) */
"%@ was kicked by %@" = "%2$@ さんは %1$@ さんをキックしました";

/* Client kicked message (victim, killer, message) */
"%@ was kicked by %@ (%@)" = "%2$@ さんは %1$@ さんをキックしました (%3$@)";

/* Time stamp (time counter, time string) */
"%@,\nsince %@" = "%2$@ から、\n%1$@ 経過";

/* Cipher description (name, bits) */
"%@/%u bits" = "%1$@/%2$u bits";

/* Certificate description (name, bits, hostname) */
"%@/%u bits, %@" = "%1$@/%2$u bits, %3$@";

/* Chat message, Wired style (nick, message) */
"%@: %@" = "%1$@：%2$@";

/* Search info (items, 'item(s)', total)
   Files info (count, 'item(s)', size) */
"%d %@, %@ total" = "合計：%1$d %2$@で %3$@";

/* Files info (count, 'item(s)', size, available) */
"%d %@, %@ total, %@ available" = "合計：%1$d %2$@で %3$@ (%4$@ の空き)";

/* Accounts status (users, 'user(s)', groups, 'group(s)') */
"%d %@, %d %@" = "%1$d %2$@, %3$d %4$@";

/* File info folder size (count, 'item(s)'
   Files folder size (count, 'item(s)' */
"%llu %@" = "%1$llu %2$@";

/* Dock status (connections, 'connection(s)') */
"%u %@" = "%1$u %2$@";

/* Transfer status (files, transferred, size, speed, time) */
"%u of %u files, %@ of %@, %@/s, %@" = "%2$u 項目中の %1$u 番目, %4$@ 中の %3$@ を完了 , %5$@/s, %6$@";

/* Chat message, IRC style (nick, message) */
"<%@> %@" = "<%1$@> %2$@";

/* Chat event (message) */
"<<< %@ >>>" = "<<< %@ >>>";

/* Account editor window title */
"Account Editor" = "アカウントエディタ";

/* Wired Protocol error 514 title */
"Account Exists" = "同名のアカウントが既存です";

/* Wired Protocol error 513 title */
"Account Not found" = "アカウントが見つかりません";

/* Accounts toolbar item
   Accounts window title */
"Accounts" = "アカウント";

/* Account Editor button title */
"Add" = "追加";

/* Wired Protocol unknown error description (code, message) */
"An unknown server error occured. The message we got back was: \"%d %@\"." = "未知のサーバエラーが起きました。戻ってきたメッセージは“%1$d %2$@”です。";

/* Smiley */
"Angry" = "怒る";

/* Clear messages dialog title */
"Are you sure you want to clear the message history?" = "本当にメッセージ履歴を消去しますか？";

/* Clear news dialog title */
"Are you sure you want to clear the news?" = "本当にニュースを消去しますか？";

/* Delete file dialog title (count)
   Delete account dialog title (count) */
"Are you sure you want to delete %u items?" = "本当に %u 項目を削除しますか？";

/* Delete bookmark dialog title (bookmark)
   Delete account dialog title (filename)
   Delete file dialog title (filename)
   Delete tracker bookmark dialog title (bookmark) */
"Are you sure you want to delete \"%@\"?" = "本当に“%@”を削除しますか？";

/* Delete highlight dialog title (bookmark) */
"Are you sure you want to delete the selected highlight?" = "本当に選択中のハイライト色を削除しますか？";

/* Delete ignore dialog title (bookmark) */
"Are you sure you want to delete the selected ignore?" = "本当に選択中の項目を無視リストから削除しますか？";

/* Disconnect dialog title */
"Are you sure you want to disconnect?" = "本当に接続を切りますか？";

/* Wired Protocol error 511 title */
"Banned" = "入室を禁止されました";

/* Banner toolbar item */
"Banner" = "バナー";

/* Cipher string */
"bits" = "bits";

/* Description of Bonjour tracker (servers, 'server(s)' */
"Bonjour local service discovery %C %d %@" = "Bonjour ローカルサービスを発見 %1$C %2$d %3$@";

/* Bookmarks toolbar item */
"Bookmarks" = "ブックマーク";

/* Broadcast dialog title (nick, server, time) */
"Broadcast from %@ on %@ at %@" = "%3$@  に %2$@ の %1$@ から一斉通知がありました：";

/* Event */
"Broadcast Received" = "一斉通知の受信";

/* Messages item */
"Broadcasts" = "一斉通知";

/* Delete bookmark dialog button title
   Delete ignore dialog button title
   Delete file button title
   Restore all layouts to default dialog button title
   Disconnect dialog button title
   Delete account dialog button title
   Make layout default dialog button title
   Delete tracker bookmark dialog button title
   Clear news button title
   Clear messages dialog button
   Restore layout to default dialog button title
   Delete highlight dialog button title */
"Cancel" = "キャンセル";

/* Wired Protocol error 515 title */
"Cannot Be Disconnected" = "切断に失敗しました";

/* Chat toolbar item
   Chat window title */
"Chat" = "チャット";

/* Event */
"Chat Received" = "チャットの受信";

/* Error
   Wired Protocol error 522 title */
"Checksum Mismatch" = "チェックサムの不一致";

/* Clear news button title
   Clear messages dialog button */
"Clear" = "消去";

/* Wired Protocol error 512 title */
"Client Not Found" = "クライアントが見つかりませんでした";

/* Connect window title */
"Connect" = "接続";

/* Connection singular */
"connection" = "コネクション";

/* Connection plural */
"connections" = "コネクション";

/* Console window title */
"Console" = "コンソール";

/* Messages item */
"Conversations" = "会話";

/* Smiley */
"Cool" = "クール";

/* Error (path) */
"Could not create the file \"%@\"." = "ファイル“%@”を作成できませんでした。";

/* Wired Protocol error 521 description */
"Could not create the file or directory, it already exists." = "同名のファイルまたはフォルダが存在するために作成できません。";

/* Wired Protocol error 513 description */
"Could not find the account you referred to. Perhaps someone deleted it." = "指定されたアカウントを発見できませんでした。削除されたのでしょう。";

/* Wired Protocol error 512 description */
"Could not find the client you referred to. Perhaps that client left before the command could be completed." = "指定されたクライアントを発見できませんでした。指示が完了する前に退室したのでしょう。";

/* Wired Protocol error 520 description */
"Could not find the file or folder you referred to. Perhaps someone deleted it." = "指定されたファイルまたはフォルダを発見できませんでした。削除されたのでしょう。";

/* Wired Protocol error 510 description */
"Could not login, the user name and/or password you supplied was rejected." = "ユーザ名かパスワード、あるいは双方が通らないためにログインできませんでした。";

/* Wired Protocol error 511 description */
"Could not login, you are banned from this server." = "あなたはこのサーバから入室を禁止されているためにログインできませんでした。";

/* Error (path) */
"Could not open the file \"%@\"." = "ファイル“%@”を開くことができませんでした。";

/* Error (path) */
"Could not resume transfer of \"%@\", the checksums do not match." = "チェックサムが一致しないために“%@”の転送をレジュームできませんでした。";

/* Wired Protocol error 523 description */
"Could not start a transfer, the limit has been exceeded." = "転送数の制限を超えているために転送を開始できませんでした。";

/* Wired Protocol error 522 description */
"Could not start an upload, the checksums do not match." = "チェックサムが一致しないためにアップロードを開始できませんでした。";

/* Error */
"Create Failed" = "作成に失敗しました";

/* Smiley */
"Cry" = "しくしく";

/* Private chat invite button title */
"Decline" = "辞退";

/* Delete ignore dialog button title
   Delete account dialog button title
   Delete tracker bookmark dialog button title
   Delete highlight dialog button title
   Delete bookmark dialog button title
   Delete file button title */
"Delete" = "削除";

/* Disconnect toolbar item
   Disconnect dialog button
   Disconnect menu item */
"Disconnect" = "接続を切る";

/* Chat window title */
"Disconnected" = "接続されていません";

/* Disconnect dialog description */
"Disconnecting will close any ongoing file transfers." = "接続を切ると、実行中のファイル転送はすべて閉じてしまいます。";

/* Short drop box folder kind */
"drop box" = "ドロップボックス";

/* Drop box folder kind */
"Drop Box Folder" = "ドロップボックスフォルダ";

/* Smiley */
"Embarrassed" = "どぎまぎ";

/* Event */
"Error" = "エラーの発生";

/* Events toolbar item */
"Events" = "イベント";

/* File singular */
"file" = "ファイル";

/* Error */
"File Exists" = "同名のファイルが存在するとき";

/* Wired Protocol error 521 title */
"File or Folder Exists" = "同名のファイルまたはフォルダが存在します";

/* Wired Protocol error 520 title */
"File or Folder Not Found" = "ファイルまたはフォルダが見つかりません";

/* File plural */
"files" = "ファイル";

/* Files toolbar item */
"Files" = "ファイル";

/* Transfer finished (files, transferred, speed, time) */
"Finished %@, average %@/s, took %@" = "%1$@ を転送, %2$@/s の平均速度, %3$@ の所要時間";

/* Transfer finished (files, transferred, speed, time) */
"Finished %u files, %@, average %@/s, took %@" = "%1$u 項目を転送, %2$@, %3$@/s の平均速度, %4$@ の所要時間";

/* Error */
"Folder Exists" = "同名のフォルダが存在します";

/* Smiley */
"Foot in mouth" = "しまった";

/* News header (nick, time) */
"From %@ (%@):\n" = "%1$@ から (%2$@)：\n";

/* Message from (nick) */
"From: %@" = "%@ から";

/* Smiley */
"Frown" = "しかめ面";

/* Smiley */
"Gasp" = "びっくり";

/* General toolbar item */
"General" = "全般";

/* Group singular */
"group" = "グループ";

/* Account type */
"Group" = "グループ";

/* Group plural */
"groups" = "グループ";

/* Show/hide button title */
"Hide" = "隠す";

/* User list menu title
   Private chat invite button title */
"Ignore" = "無視する";

/* Smiley */
"Innocent" = "無邪気";

/* Interface toolbar item */
"Interface" = "インターフェイス";

/* Item singular */
"item" = "項目";

/* Item plural */
"items" = "項目";

/* Private chat invite button title */
"Join" = "参加する";

/* Private chat invite dialog description (nick) */
"Join to open a separate private chat with %@." = "%@ さんと専用のプライベートチャットを開く。";

/* Smiley */
"Kiss" = "キッス";

/* Smiley */
"Laugh" = "ハハハ";

/* Smiley */
"Lips are sealed" = "口にチャック";

/* Transfer listing (files, 'file(s)' */
"Listing directory... %u %@" = "ディレクトリ内容をリスト中... %1$u %2$@";

/* Description of server via Bonjour tracker */
"Local server via Bonjour" = "Bonjour 経由のローカルサーバ";

/* Wired Protocol error 510 title */
"Login Failed" = "ログインに失敗しました";

/* Make layout default dialog title */
"Make Current Layout Default?" = "このレイアウトをデフォルトにしますか？";

/* Message singular */
"message" = "メッセージ";

/* Event */
"Message Received" = "メッセージの受信";

/* Messages toolbar item
   Messages window title */
"Messages" = "メッセージ";

/* Message plural */
"messages" = "メッセージ";

/* Smiley */
"Money-mouth" = "きもち悪い";

/* News toolbar item
   News window title */
"News" = "ニュース";

/* Event */
"News Posted" = "ニュースの投稿";

/* 'No' */
"No" = "不可";

/* Restore all layouts to default dialog button title
   Make layout default dialog button title
   Restore layout to default dialog button title */
"OK" = "OK";

/* Error */
"Open Failed" = "開くことができませんでした";

/* Wired Protocol error 516 title */
"Permission Denied" = "アクセス権がありません";

/* Save chat format */
"Plain Text" = "プレーンテキスト";

/* Chat window title */
"Private Chat" = "プライベートチャット";

/* Message dialog title (nick, server, time) */
"Private message from %@ on %@ at %@" = "%3$@  に %2$@ の %1$@ からプライベートメッセージが届きました：";

/* WCWiredClientProtocolMismatch title */
"Protocol Mismatch" = "プロトコルが異なります";

/* Wired Protocol error 523 title */
"Queue Limit Exceeded" = "キューの制限数を超えました";

/* Transfer locally queued */
"Queued" = "キューに入っています";

/* Transfer queued (position) */
"Queued at position %u" = "%u 番目のキューに入っています";

/* Ping received message (interval) */
"Received ping reply after %.2fms" = "%.2fms 後に ping 応答を受信しました";

/* Restore all layouts to default dialog title */
"Restore All Layouts To Default?" = "すべてのレイアウトをデフォルトに戻しますか？";

/* Restore layout to default dialog title */
"Restore Layout To Default?" = "レイアウトをデフォルトに戻しますか？";

/* Save chat format */
"Rich Text Format (RTF)" = "リッチテキスト形式 (RTF)";

/* Save chat format */
"Rich Text With Graphics Format (RTFD)" = "画像付きリッチテキスト形式 (RTFD)";

/* Account Editor button title */
"Save" = "保存";

/* Save chat save panel title */
"Save Chat" = "チャットを保存";

/* Search toolbar item
   Search window title */
"Search" = "検索";

/* Server singular */
"server" = "サーバ";

/* Event */
"Server Connected" = "サーバへの接続";

/* Event
   WCWiredClientServerDisconnected title */
"Server Disconnected" = "サーバからの切断";

/* Wired Protocol error 501 title
   Wired Protocol error 500 title
   Wired Protocol error 502 title
   Wired Protocol error 503 title
   Wired Protocol unknown error title */
"Server Error" = "サーバエラー";

/* Server plural */
"servers" = "サーバ";

/* Show/hide button title */
"Show" = "表示";

/* Smiley */
"Smile" = "スマイル";

/* Bookmarks toolbar item */
"Sounds" = "サウンド";

/* About box title */
"Stats" = "統計情報";

/* Smiley */
"Sticking out tongue" = "ベー";

/* Transfer stopped (transferred, size) */
"Stopped at %@ of %@" = "%2$@ 中の %1$@ で中断しました";

/* Transfer stopped (files, transferred, size) */
"Stopped at %u of %u files, %@ of %@" = "%2$u 項目の %1$u 番目（%4$@ 中の %3$@）で中断しました";

/* Transfer stopping */
"Stopping" = "中断しています...";

/* Wired Protocol error 514 description */
"The account you tried to create already exists on the server." = "あなたが作成しようとしたアカウントは、すでにサーバ上に存在します。";

/* Wired Protocol error 515 description */
"The client you tried to disconnect is protected." = "接続を切ろうとしたクライアントはプロテクトされています。";

/* Wired Protocol error 516 description */
"The command could not be completed due to insufficient privileges." = "その要求を実行するための特権が与えられていません。";

/* Error (path) */
"The file \"%@\" already exists." = "同名のファイル“%@”がすでに存在します。";

/* Error (path) */
"The file \"%@\" has a resource fork, which is not handled by Wired. Only the data part will be uploaded, possibly resulting in a corrupted file. Please use an archiver to ensure the file will be uploaded correctly." = "ファイル“%@”は Wired が扱うことのできないリソースフォークを含んでいます。データ部分のみがアップロードされるので、多分ファイルが不完全なものになります。オリジナルのままのファイルをアップロードするにはアーカイブにしてください。";

/* Error (path) */
"The folder \"%@\" already exists." = "同名のフォルダ“%@”がすでに存在します。";

/* Error (path) */
"The folder contains %u files with resource forks, which are not handled by Wired. Only the data parts will be uploaded, possibly resulting in corrupted files. Please use an archiver to ensure the files will be uploaded correctly." = "そのフォルダは Wired が扱うことのできないリソースフォークを持ったファイルを %u 項目含んでいます。データ部分のみがアップロードされるので、多分それらのファイルが不完全なものになります。オリジナルのままのファイルをアップロードするにはアーカイブにしてください。";

/* Wired Protocol error 503 description */
"The server could not parse a command. This is probably because of an protocol incompatibility between the client and the server." = "サーバは要求を解析できませんでした。これは多分、クライアントとサーバにプロトコルの互換性がないためでしょう。";

/* Wired Protocol error 501 description */
"The server did not recognize a command. This is probably because of an protocol incompatibility between the client and the server." = "サーバは要求を理解できませんでした。これは多分、クライアントとサーバにプロトコルの互換性がないためでしょう。";

/* Wired Protocol error 500 description */
"The server failed to process a command. The server administrator can check the log for more information." = "サーバは要求を処理できませんでした。サーバの監理者はログで詳細な情報をチェックできます。";

/* Wired Protocol error 502 description */
"The server has not implemented a command. This is probably because of an protocol incompatibility between the client and the server." = "サーバは要求を実行できませんでした。これは多分、クライアントとサーバにプロトコルの互換性がないためでしょう。";

/* WCWiredClientServerDisconnected description */
"The server has unexpectedly disconnected." = "突然、サーバが接続を切りました。";

/* Error (name) */
"The transfer of \"%@\" failed." = "“%@”の転送に失敗しました。";

/* Delete ignore dialog description
   Delete tracker bookmark dialog description
   Clear news dialog description
   Delete bookmark dialog description
   Clear messages dialog description
   Delete file dialog description
   Delete account dialog description
   Delete highlight dialog description */
"This cannot be undone." = "これは取り消しできません。";

/* WCWiredClientProtocolMismatch description */
"This server uses a newer protocol version than this client supports. Protocol errors may occur during the connection." = "このサーバは、クライアントが対応しているものより新しいバージョンのプロトコルを使用しています。接続している間にプロトコルエラーが起きるかも知れません。";

/* Restore all layouts to default dialog button description */
"This will restore all windows for all connections to the previously saved default layout." = "これはすべてのコネクションのすべてのウインドウを、予め保存されているデフォルトのレイアウトに戻します。";

/* Restore layout to default dialog button description */
"This will restore all windows for the currently shown connection to the previously saved default layout." = "これは現在表示されているコネクションのすべてのウインドウを、予め保存されているデフォルトのレイアウトに戻します。";

/* Make layout default dialog button description */
"This will set the windows for the currently shown connection as the default layout." = "これは現在表示されているコネクションのウインドウ状態を、デフォルトのレイアウトとして保存します。";

/* Message to (nick) */
"To: %@" = "%@ 宛て";

/* Trackers toolbar item */
"Trackers" = "トラッカー";

/* Error */
"Transfer Exists" = "転送はすでに実行中です";

/* Error */
"Transfer Failed" = "転送に失敗しました";

/* Event */
"Transfer Finished" = "転送の完了";

/* Error */
"Transfer Not Supported" = "転送に対応していません";

/* Event */
"Transfer Started" = "転送の開始";

/* Transfers toolbar item
   Transfers window title */
"Transfers" = "転送項目";

/* Smiley */
"Undecided" = "う〜ん";

/* User list menu title */
"Unignore" = "無視しない";

/* New folder name
   Untitled bookmark
   Untitled tracker bookmark
   Untitled ignore */
"Untitled" = "名称未設定";

/* Short uploads folder kind */
"upload" = "アップロード";

/* Uploads folder kind */
"Uploads Folder" = "アップロードフォルダ";

/* User singular */
"user" = "ユーザ";

/* Account type */
"User" = "ユーザ";

/* Event */
"User Changed Nick" = "ユーザによるハンドルネームの変更";

/* Event */
"User Changed Status" = "ユーザによる状況の変更";

/* Event */
"User Joined" = "ユーザの入室";

/* Event */
"User Left" = "ユーザの退室";

/* User plural */
"users" = "ユーザ";

/* Transfer waiting */
"Waiting" = "待機中...";

/* Smiley */
"Wink" = "ウインク";

/* 'Yes' */
"Yes" = "可";

/* Error (path) */
"You are already transferring \"%@\"." = "すでに“%@”は転送中です。";
